// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Настройки прямой печати";

NoSetTitle = "Не удается установить настройки прямой печати";
NoSetMsg = "Убедитесь, что принтер подсоединен и включен, затем повторите попытку.";
UnknownValue = "Выберите…";

"Keep Current Settings" = "Сохранить текущие настройки";

"US Letter" = "US Letter";
"A4" = "A4";
"Legal" = "Legal";
"Hagaki Card" = "Карточка Хагаки";
"Photo 4 x 6 in." = "Фото 4 x 6 дюймов";
"Photo 5 x 7 in." = "Фото 5 x 7 дюймов";
"Photo L" = "Фото L";
"Borderless Photo 4 x 6 in." = "Фото без рамок 4 x 6 дюймов";
"Borderless Hagaki Card" = "Карточка Хагаки без рамок";
"Borderless Photo L" = "Фото без рамок L";

"Plain Paper" = "Обычная бумага";
"Transparency" = "Прозрачная пленка";
"InkJet Paper" = "Бумага для струйной печати";
"Photo Paper" = "Фотобумага";
"Brochure Paper" = "Бумага для брошюр";

"Index" = "Карточка";
"2 x 3 in." = "2 x 3 дюйма";
"3 x 5 in." = "3 x 5 дюймов";
"4 x 6 in." = "4 x 6 дюймов";
"5 x 7 in." = "5 x 7 дюймов";
"6 x 8 in." = "6 x 8 дюймов";
"8 x 10 in." = "8 x 10 дюймов";
"60 x 80 mm" = "60 x 80 мм";
"Photo L (89 x 127 mm)" = "Фото L (89 x 127 мм)";
"Hagaki Card (100 x 148 mm)" = "Карточка Хагаки (100 x 148 мм)";
"130 x 180 mm" = "130 x 180 мм";
"90 x 130 mm" = "90 x 130 мм";
"100 x 150 mm" = "100 x 150 мм";
"150 x 210 mm" = "150 x 210 мм";
"200 x 250 mm" = "200 x 250 мм";

"Best" = "Лучший";
"Normal" = "Норма";
"Fast" = "Быстрая";

TaskDescription = "Цифровые камеры, поддерживающие формат Digital Print Order Format (DPOF), позволяют указывать параметры фотопечати непосредственно на камере.\n\nПри установке компактной карты флэш-памяти, содержащей файлы DPOF, принтер автоматически распечатает указанные фотографии с использованием следующих настроек:";
MediaSizeLabel = "Размер носителя:";
MediaTypeLabel = "Тип носителя:";
PrintQualityLabel = "Качество печати:";
PhotoSizeLabel = "Размер фотографии:";
TaskNote1 = "Примечание. Эти настройки будут также применены для печати заданий, отправленных с карманных компьютеров (КПК).";
TaskNote2 = "Размер выбранной фотографии должен быть меньше или равен выбранному размеру бумаги.";
ApplyButtonTitle = "Применить";
